import bal1 from "../../images/balancy/bal1.png";
import bal2 from "../../images/balancy/bal2.png";
import bal3 from "../../images/balancy/bal3.png";

import ener1 from "../../images/energy/ener1.png";
import ener2 from "../../images/energy/ener2.png";
import ener3 from "../../images/energy/ener3.png";

import heal1 from "../../images/healthy/heal1.png";
import heal2 from "../../images/healthy/heal2.png";
import heal3 from "../../images/healthy/heal3.png";

import pur1 from "../../images/purify/pur1.png";
import pur2 from "../../images/purify/pur2.png";
import pur3 from "../../images/purify/pur3.png";

export const dataProduct = [
  {
    category: "Balancy",
    item: [
      {
        id: 1,
        title: "Шампунь",
        price: 134,
        image: bal1,
        codeProduct: 84612,
        titleProduct: "Янтарный шампунь для головы",
        volume: 500,
        country: "Россия",
        hair: "на сухие или влажные волосы",
        time: "универсальный",
        descriptionTop:
          "Специально для мужчин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
      {
        id: 2,
        title: "Эссенция",
        price: 29,
        image: bal2,
        codeProduct: 87451,
        titleProduct: "Масляная эссенция",
        volume: 10,
        country: "Россия",
        hair: "для жирных волос",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
      {
        id: 3,
        title: "Шампунь",
        price: 115,
        image: bal3,
        codeProduct: 95678,
        titleProduct: "Шампунь-баланс",
        volume: 250,
        country: "Россия",
        hair: "на сухие или влажные волосы",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
    ],
  },
  {
    category: "Energy",
    item: [
      {
        id: 4,
        title: "Шампунь",
        price: 120,
        image: ener1,
        codeProduct: 87654,
        titleProduct: " Шампунь против выпадения",
        volume: 10,
        country: "Россия",
        hair: "на сухие или влажные волосы",
        time: "универсальный",
        descriptionTop:
          "Специально для мужчин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
      {
        id: 5,
        title: "Шампунь",
        price: 85,
        image: ener2,
        codeProduct: 78614,
        titleProduct: "Шампунь против выпадения",
        volume: 100,
        country: "Россия",
        hair: "на сухие или влажные волосы",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
      {
        id: 6,
        title: "Шампунь",
        price: 111,
        image: ener3,
        codeProduct: 89912,
        titleProduct: "Шампунь против выпадения",
        volume: 250,
        country: "Россия",
        hair: "на сухие или влажные волосы",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
    ],
  },
  {
    category: "Healthy",
    item: [
      {
        id: 7,
        title: "Морская вода",
        price: 145,
        image: heal1,
        codeProduct: 98745,
        titleProduct: " Морская вода для очищения",
        volume: 500,
        country: "Россия",
        hair: "для жирных волос",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
      {
        id: 8,
        title: "Морская соль",
        price: 80,
        image: heal2,
        codeProduct: 86752,
        titleProduct: "Морская соль для очищения",
        volume: 250,
        country: "Россия",
        hair: "для жирных волос",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
      {
        id: 9,
        title: "Морская соль",
        price: 110,
        image: heal3,
        codeProduct: 96524,
        titleProduct: "Морская соль для очищения",
        volume: 1000,
        country: "Россия",
        hair: "для жирных волос",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba Italiana создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Italiana Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
    ],
  },
  {
    category: "Purify",
    item: [
      {
        id: 10,
        title: "Масло",
        price: 99,
        image: pur1,
        codeProduct: 87643,
        titleProduct: "Успокаивающее масло от перхоти",
        volume: 100,
        country: "Россия",
        hair: "на сухую кожу головы",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
      {
        id: 11,
        title: "Шампунь",
        price: 120,
        image: pur2,
        codeProduct: 89765,
        titleProduct: "Шампунь от перхоти",
        volume: 1000,
        country: "Россия",
        hair: "на сухие или влажные волосы",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
      {
        id: 12,
        title: "Шампунь",
        price: 110,
        image: pur3,
        codeProduct: 89762,
        titleProduct: "Шампунь от перхоти",
        volume: 250,
        country: "Россия",
        hair: "на сухие или влажные волосы",
        time: "универсальный",
        descriptionTop:
          "Специально для женщин, страдающих от излишней жирности кожного покрова головы, а также ее чрезмерной чувствительности, сопровождающейся зудом и раздражениями косметологи известного итальянского бренда профессиональной косметики Barba создали средство, которое поможет избавится от этих неприятностей — воду морскую очищающую янтарную для кожи головы Barba Muran 02.",
        descriptionBottom:
          " Она обладает приятным освежающим ароматом, без труда наносится на кожу и быстро впитывается. Обогащенная экстрактом фукуса пузырчатого, гидрогенизированным касторовым маслом и другими активными компонентами прекрасно очищает и подсушивает эпидермис, способствует нормализации функций сальных желез, а также оказывае противовоспалительное, дезинфицирующие и успокаивающее действия, устраняя ощущение дискомфорта.",
        structure:
          "Aqua (Water), Fucus Vesiculosus Extract, PEG-40 Hydrogenated Castor Oil, PPG-26-Buteth-26, Ethylhexylglycerin, Benzyl Alcohol, Parfum (Fragrance), Phenoxyethanol, Alpha-Isomethyl Ionone.",
      },
    ],
  },
];
